{
  "offline" : {
    "title" : "Activer/mettre à jour/désactiver votre licence",
    "upload_msg" : "Faites glisser et déposez votre fichier de requête dans cette zone ou sélectionnez-le à l'aide du bouton Parcourir ci-dessous.",
    "upload_msg2" : "(Glissez et déposez ou sélectionnez un seul fichier à la fois.)",
    "choose_file_btn" : "Parcourir",
    "activating" : "Activating",
    "activation" : "Activation",
    "deactivating" : "Désactivation",
    "deactivation" : "Désactivation",
    "updating" : "Mise à jour",
    "update" : "Mise à jour",
    "done" : "terminé",
    "getting_trial" : "Getting Trial",
    "download_msg" : "Veuillez télécharger votre fichier d’installation de licence, placez-le sur l’ordinateur qui a créé le fichier de requête et cliquez deux fois dessus pour activer (mettre à jour) votre licence.",
    "download_msg_cml" : "Veuillez télécharger le fichier de licence, puis faites un glisser/déposer ou recherchez-le dans l'outil d'activation du produit.",
    "download_btn" : "Télécharger l'installateur de licence",
    "reset": "Télécharger un autre fichier de requête",
    "deactivated_msg" : "La désactivation de votre licence a réussi.",
    "proc_msg" : "Traitement du fichier...",
    "invalid_file" : "Le fichier de requête donné n’est pas valable.",
    "proc_err_msg" : "Erreur de traitement du fichier.",
    "customer_form_title": "Veuillez saisir les informations suivantes et cliquer sur Envoyer. Vous recevrez par e-mail le lien de téléchargement de la licence.",
    "customer_submit_success" : "Demande présentée avec succès. Veuillez consulter vos e-mails pour y trouver la licence. Si vous n'avez pas reçu l'e-mail, veuillez réessayer ou contactez l’assistance.",
    "customer_submit_error" : "Une erreur est survenue lors du traitement de cette demande. Veuillez contacter l'assistance",
    "customer_submit_proc_msg": "Traitement du demande...",
    "submit": "Envoyer",
    "company": "Nom de la société",
    "fname": "Prénom",
    "lname": "Nom",
    "email": "e-mail",
    "country": "Pays",
    "state": "État/Province",
    "street": "Adresse de la rue",
    "city": "Ville",
    "zip_code": "Code postal",
    "company_website": "Site Web de la société",
    "industry": "Secteur",
    "academic": "Enseignement et recherche",
    "aerospace": "Aéronautique et défense",
    "dental": "Dentaire",
    "healthcare": "Soins de santé",
    "manufacturing": "Fabrication",
    "contact": "Numéro de téléphone",
    "valid_email": "Veuillez entrer une adresse électronique (e-mail) valide",
    "opt_in_msg": "J’accepte de recevoir les communications de Oqton",
    "opt_in_desc1": "Souhaitez-vous recevoir des offres spéciales, des mises à jour de produits et des actualités relatives aux événements de Oqton ? Si vous acceptez, vous consentez à recevoir des communications de suivi de Oqton ou de nos partenaires. Vous pouvez également choisir de vous désinscrire des communications à tout moment. Veuillez",
    "opt_in_desc2": "cliquer ici pour afficher notre Politique de confidentialité",
    "opt_in_desc2_or": "ou",
    "opt_in_desc3": "cliquer ici pour gérer vos préférences."
  },
  "errors" : {
    "1" : "Ce code d’activation n’a pas été reconnu. Veuillez vérifier votre code d’activation.",
    "2" : "Ce code d’activation est inactif.",
    "3" : "Ce code d’activation ne correspond pas au produit que vous essayez d’activer. Veuillez vérifier votre code d’activation.",
    "4" : "Ce code d’activation ne correspond pas au type de licence que vous essayez d’activer.",
    "5" : "Tous les sièges pour la licence associée à ce code d’activation sont déjà utilisés sur d’autres machines.",
    "6" : "Ce code d’activation a expiré.",
    "7" : "Vous devez être sur une licence de maintenance active afin d’effectuer la mise à jour vers une version plus récente.",
    "8" : "Ce code d’activation n’a pas été reconnu. Veuillez vérifier votre code d’activation.",
    "9" : "Aucune nouvelle mise à jour n’est disponible.",
    "10" : "Erreur 10",
    "11" : "Une version d’évaluation de ce produit a déjà été utilisée sur cette machine.",
    "12" : "Erreur 12",
    "13" : "Erreur 13",
    "14" : "Le code d’activation associé à cette version d’évaluation a déjà été utilisé sur une autre machine.",
    "15" : "Erreur 15",
    "16" : "Erreur 16",
    "17" : "Ce code d’activation a déjà été utilisé sur une autre machine.",
    "18" : "Le fichier de licence n’a pas pu être généré. Veuillez réessayer ultérieurement ou contactez l’assistance technique.",
    "19" : "Fichier de requête non valide.",
    "20" : "Le fichier de licence n’a pas pu être généré. Veuillez réessayer ultérieurement ou contactez l’assistance technique.",
    "21" : "Erreur 21",
    "22" : "Une erreur est survenue lors du traitement de cette demande. Veuillez contacter l’assistance",
    "23" : "Erreur 23",
    "24" : "Certains postes pour cette licence ont été empruntés. Veuillez demander aux emprunteurs de restituer les postes avant de désactiver la licence.",
    "25" : "Erreur 25",
    "26" : "Licence déjà empruntée.",
    "27" : "Erreur 27",
    "28" : "Erreur 28",
    "29" : "Le dongle (#{0}) n&apos;est pas valide.",
    "30" : "Vous pouvez activer jusqu'à {0} dongle(s) pour ce code d'activation et vous avez déjà utilisé le(s) dongle(s) {1}",
    "31" : "La licence d'évaluation de ce produit est temporairement indisponible.",
    "32" : "Veuillez saisir une entrée valide.",
    "33" : "Votre demande de licence d'évaluation est en cours de traitement. Si elle est approuvée, un e-mail sera envoyé à l'adresse fournie.",
    "34" : "La licence d'évaluation n’a pas pu être émise. Veuillez contacter l'assistance à l'adresse <a class=\"href\" href=\"https://support.3dsystems.com/s/contact-support-page\" target=\"_blank\">https://support.3dsystems.com/s/contact-support-page</a>."
  },
  "root" : {
    "service_title" : "Service d’activation",
    "copyright" : "Copyright © Oqton, Inc. All rights reserved"
  }
}
